Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.home.features.schemes.body
source: KnotQ is a planning workspace built on schemes — structured documents with headings, checkboxes, and nested items. Write a project the way you think about it.
ar: KnotQ مساحة عمل تخطيط مبنية على خطط — مستندات منظمة بعناوين وخانات اختيار وعناصر متداخلة. اكتب مشروعًا بالطريقة التي تفكر فيها.
cs: KnotQ je plánovací pracovní prostor postaven na schématech — strukturované dokumenty s nadpisy, zaškrtávacími poli a vnořenými položkami. Napište projekt způsobem, jak si jej představujete.
da: KnotQ er et planarbejdsområde bygget på skemaer — strukturerede dokumenter med overskrifter, afkrydsningsfelter og indlejrede elementer. Skriv et projekt, sådan som du tænker på det.
de: KnotQ ist ein Planungs-Workspace, das auf Schemes aufgebaut ist — strukturierte Dokumente mit Überschriften, Kontrollkästchen und verschachtelten Elementen. Schreiben Sie ein Projekt, wie Sie darüber denken.
el: Το KnotQ είναι ένας χώρος εργασίας σχεδιασμού κατασκευασμένο σε σχέδια — δομημένα έγγραφα με επικεφαλίδες, πλαίσια ελέγχου και ένθετα στοιχεία. Γράψτε ένα έργο όπως το σκέφτεστε.
es: KnotQ es un espacio de trabajo de planificación basado en esquemas — documentos estructurados con encabezados, casillas de verificación y elementos anidados. Escribe un proyecto de la manera en que lo piensas.
fi: KnotQ on suunnittelutyötila, joka on rakennettu kaavioiden pohjalle — strukturoituja asiakirjoja otsikoilla, valintaruuduilla ja sisäkkäisillä kohteilla. Kirjoita projekti, kuten ajattelet siitä.
fr: KnotQ est un espace de travail de planification construit sur des schémas — des documents structurés avec des en-têtes, des cases à cocher et des éléments imbriqués. Écrivez un projet comme vous le concevez.
he: KnotQ היא מרחב עבודה תכנון בנוי על סכמות — מסמכים מובנים עם כותרות, תיבות סימון וקינון פריטים. כתוב פרויקט את הדרך שאתה חושב על זה.
hi: KnotQ योजनाओं पर बनाया गया एक योजना वर्कस्पेस है — शीर्षक, चेकबॉक्स, और नेस्टेड आइटम के साथ संरचित दस्तावेज़। एक परियोजना को उसी तरह लिखें जैसे आप इसके बारे में सोचते हैं।
hu: A KnotQ egy tervezési munkahely sémák alapján — strukturált dokumentumok fejlécekkel, jelölõnégyzetekkel és beágyazott tárgyakkal. Írjon projektet úgy, ahogy rá gondol.
id: KnotQ adalah ruang kerja perencanaan yang dibangun di atas skema — dokumen terstruktur dengan judul, kotak centang, dan item bertingkat. Tulis proyek dengan cara Anda memikirkannya.
it: KnotQ è uno spazio di lavoro di pianificazione costruito su schemi — documenti strutturati con intestazioni, caselle di controllo e elementi annidati. Scrivi un progetto come lo pensi.
ja: KnotQは、スキーム上に構築された計画ワークスペースです — 見出し、チェックボックス、ネストされたアイテムを含む構造化されたドキュメント。プロジェクトの考え方を書きます。
ko: KnotQ는 스킴에 기반한 계획 워크스페이스입니다 — 제목, 체크박스 및 중첩된 항목이 있는 구조화된 문서입니다. 프로젝트를 생각하는 방식대로 작성하세요.
ms: KnotQ adalah ruang kerja perencanaan yang dibangun di atas skema — dokumen terstruktur dengan judul, kotak centang, dan item bersarang. Tulis proyek sesuai cara Anda memikirkannya.
nb: KnotQ er en planleggingsarbeitsflate bygget på skjemaer – strukturerte dokumenter med overskrifter, avmerkingsbokser og nestede elementer. Skriv et prosjekt slik du tenker på det.
nl: KnotQ is een planningswerkruimte gebouwd op schema's — gestructureerde documenten met koppen, selectievakjes en geneste items. Schrijf een project op de manier waarop je erover denkt.
pl: KnotQ to obszar roboczy planowania zbudowany na schematach — strukturyzowanych dokumentach z nagłówkami, polami wyboru i zagnieżdżonymi elementami. Napisz projekt sposób, w jaki o nim myślisz.
pt_br: KnotQ é um workspace de planejamento construído em esquemas — documentos estruturados com títulos, caixas de seleção e itens aninhados. Escreva um projeto da forma como você pensa sobre ele.
pt_pt: O KnotQ é uma área de trabalho de planejamento construída sobre esquemas — documentos estruturados com títulos, caixas de seleção e itens aninhados. Escreva um projeto da forma como o pensa.
ro: KnotQ este un spațiu de lucru de planificare construit pe scheme — documente structurate cu titluri, casete de selectare și articole imbricate. Scrieți un proiect așa cum vă gândiți la el.
ru: KnotQ — это рабочее пространство планирования, построенное на схемах — структурированные документы с заголовками, флажками и вложенными элементами. Напишите проект так, как вы о нём думаете.
sk: KnotQ je pracovný priestor plánovania postavený na schémach — štruktúrovaných dokumentoch s nadpismi, zaškrtávacími políčkami a vnorovanými položkami. Napíšte projekt tak, ako si o ňom myslíte.
sv: KnotQ är ett planeringsarbetsutrymme byggt på scheman — strukturerade dokument med rubriker, kryssrutor och kapslade objekt. Skriv ett projekt på det sätt du tänker på det.
th: KnotQ เป็นพื้นที่ทำงานการวางแผนที่สร้างจากโครงการ — เอกสารที่มีโครงสร้างกับส่วนหัว ช่องทำเครื่องหมาย และรายการที่ซ้อนกัน เขียนโครงการในลักษณะที่คุณคิด
tr: KnotQ, şemalar üzerine inşa edilmiş bir planlama çalışma alanıdır — başlıklar, onay kutuları ve iç içe öğeler içeren yapılandırılmış belgeler. Bir projeyi düşündüğünüz şekilde yazın.
uk: KnotQ — це робочий простір планування, побудований на схемах — структурованих документах із заголовками, прапорцями та вкладеними елементами. Напишіть проект так, як ви про нього думаєте.
vi: KnotQ là một không gian làm việc lên kế hoạch được xây dựng trên các lược đồ — các tài liệu có cấu trúc với tiêu đề, hộp kiểm và các mục lồng nhau. Viết dự án theo cách bạn nghĩ về nó.
zh_hans: KnotQ 是一个基于方案的规划工作区 — 带有标题、复选框和嵌套项目的结构化文档。按照您的想法编写项目。
zh_hant: KnotQ 是一個建立在規劃方案上的規劃工作區 — 具有標題、複選框和巢狀項目的結構化文件。按照您的想法編寫專案。

# web.home.features.schemes.eyebrow
source: Schemes
ar: الخطط
cs: Schémata
da: Skemaer
el: Σχέδια
es: Esquemas
fi: Kaaviot
fr: Schémas
he: סכמות
hi: योजनाएं
hu: Sémák
id: Skema
it: Schemi
ja: スキーム
ko: 스킴
ms: Skema
nb: Skjemaer
nl: Schema's
pl: Schematy
pt_br: Esquemas
pt_pt: Esquemas
ro: Scheme
ru: Схемы
sk: Schémy
sv: Scheman
th: โครงการ
tr: Şemalar
uk: Схеми
vi: Lược đồ
zh_hans: 方案
zh_hant: 規劃方案

# web.home.features.schemes.image_alt
source: KnotQ scheme editor showing a product roadmap document with tasks, checkboxes, and inline date pickers.
ar: محرر خطة KnotQ يعرض وثيقة خريطة طريق المنتج مع المهام وخانات الاختيار ومنتقيات التاريخ المضمنة.
cs: Editor schématu KnotQ zobrazující dokument mapy produktu s úkoly, zaškrtávacími poli a vnořenými vybírači data.
da: KnotQ-skemaeditoren viser et produktkortdokument med opgaver, afkrydsningsfelter og inline-datovælgere.
de: KnotQ-Scheme-Editor, das ein Produkt-Roadmap-Dokument mit Aufgaben, Kontrollkästchen und Inline-Datumsauswahlfeldern zeigt.
el: Επεξεργαστής σχεδίων KnotQ που δείχνει ένα έγγραφο χάρτη δρόμων προϊόντος με εργασίες, πλαίσια ελέγχου και ενσωματωμένους επιλογείς ημερομηνίας.
es: Editor de esquemas de KnotQ mostrando un documento de hoja de ruta de producto con tareas, casillas de verificación y selectores de fechas en línea.
fi: KnotQ-kaavion editori näyttää tuotteen etenemissuunnitelma-asiakirjan tehtävillä, valintaruuduilla ja rinnakkaisilla päivämäärän valitsijoilla.
fr: Éditeur de schéma KnotQ affichant un document de feuille de route de produit avec des tâches, des cases à cocher et des sélecteurs de date intégrés.
he: עורך סכמות KnotQ המציג מסמך מפת דרכים של מוצר עם משימות, תיבות סימון ובחירי תאריך ישירים.
hi: कार्य, चेकबॉक्स, और इनलाइन दिनांक पिकर के साथ एक उत्पाद रोडमैप दस्तावेज़ दिखाते हुए KnotQ योजना संपादक।
hu: KnotQ séma szerkesztõ egy termékmérföld-térkép dokumentumot mutat feladatokkal, jelölõnégyzetekkel és soron belüli dátumválasztókkal.
id: Editor skema KnotQ menampilkan dokumen roadmap produk dengan tugas, kotak centang, dan pemilih tanggal sebaris.
it: Editor dello schema di KnotQ che mostra un documento di roadmap del prodotto con compiti, caselle di controllo e selezionatori di data in linea.
ja: タスク、チェックボックス、インラインデートピッカーを含む製品ロードマップドキュメントを表示するKnotQスキームエディター。
ko: 작업, 체크박스 및 인라인 날짜 선택기가 있는 제품 로드맵 문서를 표시하는 KnotQ 스킴 편집기입니다.
ms: Editor skema KnotQ menampilkan dokumen peta jalan produk dengan tugas, kotak centang, dan pemilih tanggal sebaris.
nb: KnotQ-skjemaredigeringsprogram som viser et produktveikart-dokument med oppgaver, avmerkingsbokser og inline datoveleg.
nl: KnotQ-schema-editor met een productroadsmapdocument met taken, selectievakjes en inline datumkiezers.
pl: Edytor schematów KnotQ pokazujący dokument mapy drogowej produktu z zadaniami, polami wyboru i wbudowanymi selektorami dat.
pt_br: Editor de esquema do KnotQ mostrando um documento de roteiro de produto com tarefas, caixas de seleção e seletores de data em linha.
pt_pt: Editor de esquemas do KnotQ mostrando um documento de mapa de estrada de produto com tarefas, caixas de seleção e seletores de data em linha.
ro: Editor de schemă KnotQ care arată un document cu hartă de drum produsului cu sarcini, casete de selectare și selectoare de date inline.
ru: Редактор схем KnotQ с показом дорожной карты продукта с задачами, флажками и встроенными выбирателями дат.
sk: Editor schém KnotQ zobrazujúci dokument mapy produktov s úlohami, zaškrtávacími políčkami a vpísanými výberačmi dátumov.
sv: KnotQ-schemeredigerare visar ett produktöversiktsdokument med uppgifter, kryssrutor och inline-datumväljare.
th: ตัวแก้ไขโครงการ KnotQ แสดงเอกสารแผนผังผลิตภัณฑ์ที่มีงาน ช่องทำเครื่องหมาย และตัวเลือกวันที่แบบอินไลน์
tr: Görevler, onay kutuları ve satır içi tarih seçicileri içeren bir ürün yol haritası belgesi gösteren KnotQ şema editörü.
uk: Редактор схем KnotQ, що показує документ дорожної карти продукту з завданнями, прапорцями та вбудованими відбірниками дати.
vi: Trình soạn thảo lược đồ KnotQ hiển thị tài liệu lộ trình sản phẩm với các tác vụ, hộp kiểm và chọn ngày nội tuyến.
zh_hans: KnotQ 方案编辑器显示包含任务、复选框和内联日期选择器的产品路线图文档。
zh_hant: KnotQ 規劃方案編輯器顯示具有任務、複選框和內聯日期選擇器的產品路線圖文件。

# web.home.features.schemes.title
source: Your plans live as documents
ar: خططك تعيش كمستندات
cs: Vaše plány žijí jako dokumenty
da: Dine planer lever som dokumenter
de: Ihre Pläne leben als Dokumente
el: Τα σχέδιά σας ζουν ως έγγραφα
es: Tus planes viven como documentos
fi: Suunnitelmasi elävät asiakirjoina
fr: Vos plans vivent sous forme de documents
he: התוכניות שלך חיות כמסמכים
hi: आपकी योजनाएं दस्तावेज़ के रूप में रहती हैं
hu: Az Ön tervei dokumentumokként élnek
id: Rencana Anda hidup sebagai dokumen
it: I tuoi piani vivono come documenti
ja: 計画はドキュメントとして生活する
ko: 계획을 문서로 작성
ms: Rencana Anda hidup sebagai dokumen
nb: Planene dine lever som dokumenter
nl: Je plannen bestaan als documenten
pl: Twoje plany żyją jako dokumenty
pt_br: Seus planos existem como documentos
pt_pt: Os seus planos vivem como documentos
ro: Planurile dvs. trăiesc ca documente
ru: Ваши планы живут как документы
sk: Vaše plány žijú ako dokumenty
sv: Dina planer lever som dokument
th: แผนของคุณอยู่เป็นเอกสาร
tr: Planlarınız Belgeler Olarak Yaşar
uk: Ваші плани живуть як документи
vi: Các kế hoạch của bạn sống như tài liệu
zh_hans: 您的计划以文档的形式存在
zh_hant: 您的計劃以文件形式存在

# web.home.hero.download_cta
source: Download
ar: تنزيل
cs: Stáhnout
de: Herunterladen
el: Λήψη
es: Descargar
fi: Lataa
fr: Télécharger
he: הורד
hi: डाउनलोड
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
ms: Unduh
nb: Last ned
pl: Pobierz
pt_br: Baixar
pt_pt: Descarregar
ro: Descarcă
ru: Скачать
sk: Stiahnuť
sv: Ladda ned
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

# web.home.hero.eyebrow
source: Organization + Calendar
ar: التنظيم + التقويم
cs: Organizace + Kalendář
da: Organisation + Kalender
de: Organisation + Kalender
el: Οργάνωση + Ημερολόγιο
es: Organización + Calendario
fi: Organisaatio + Kalenteri
fr: Organisation + Calendrier
he: ארגון + לוח שנה
hi: संगठन + कैलेंडर
hu: Szervezés + Naptár
id: Organisasi + Kalender
it: Organizzazione + Calendario
ja: 組織化 + カレンダー
ko: 조직 + 캘린더
ms: Organisasi + Kalender
nb: Organisering + Kalender
nl: Organisatie + Agenda
pl: Organizacja + Kalendarz
pt_br: Organização + Calendário
pt_pt: Organização + Calendário
ro: Organizare + Calendar
ru: Организация + Календарь
sk: Organizácia + kalendár
sv: Organisation + Kalender
th: องค์กร + ปฏิทิน
tr: Organizasyon + Takvim
uk: Організація + календар
vi: Tổ chức + Lịch
zh_hans: 组织 + 日历
zh_hant: 組織 + 日曆

# web.home.hero.image_alt
source: KnotQ calendar showing a packed week with classes, meetings, and due assignments.
ar: تقويم KnotQ يعرض أسبوعًا مكتظًا بالفصول والاجتماعات والمهام المستحقة.
cs: Kalendář KnotQ zobrazující plný týden s lekcemi, schůzkami a splatnými úkoly.
da: KnotQ-kalender viser en pakket uge med klasser, møder og forfaldsopgaver.
de: KnotQ-Kalender mit einer vollen Woche mit Klassen, Besprechungen und Fälligkeitseigenschaften.
el: Ημερολόγιο KnotQ που δείχνει μια γεμάτη εβδομάδα με μαθήματα, συναντήσεις και αναθέσεις λήξης.
es: Calendario de KnotQ mostrando una semana repleta con clases, reuniones y asignaciones vencidas.
fi: KnotQ-kalenteri näyttää täynnä olevan viikon luokilla, kokouksilla ja erääntyvillä tehtävillä.
fr: Calendrier KnotQ affichant une semaine chargée avec des cours, des réunions et des tâches à faire.
he: לוח שנה KnotQ המציג שבוע עמוס עם שיעורים, פגישות והקצאות בזכות.
hi: कक्षाओं, बैठकों, और बकाया असाइनमेंट के साथ एक भरी हुई सप्ताह दिखाते हुए KnotQ कैलेंडर।
hu: KnotQ naptár egy zsúfolt hetet mutat osztályokkal, értekezletekkel és határidõs feladatokkal.
id: Kalender KnotQ menampilkan minggu yang padat dengan kelas, pertemuan, dan tugas yang jatuh tempo.
it: Calendario di KnotQ che mostra una settimana piena di lezioni, riunioni e compiti dovuti.
ja: クラス、会議、期限のある課題が詰まった週を表示するKnotQカレンダー。
ko: 클래스, 회의 및 기한이 있는 바쁜 주를 보여주는 KnotQ 캘린더입니다.
ms: Kalender KnotQ menampilkan minggu yang padat dengan kelas, pertemuan, dan penugasan yang jatuh tempo.
nb: KnotQ-kalender som viser en pakket uke med klasser, møter og forfalt oppgaver.
nl: KnotQ-agenda met een drukke week met lessen, vergaderingen en vervallen taken.
pl: Kalendarz KnotQ pokazujący zatłoczony tydzień z zajęciami, spotkaniami i przypisanymi terminarkami.
pt_br: Calendário do KnotQ mostrando uma semana lotada com aulas, reuniões e atribuições vencidas.
pt_pt: Calendário do KnotQ mostrando uma semana lotada com aulas, reuniões e atribuições vencidas.
ro: Calendar KnotQ care arată o săptămână aglomerată cu clase, întâlniri și sarcini scadente.
ru: Календарь KnotQ с занятой неделей с классами, встречами и завданиями со сроками.
sk: Kalendár KnotQ zobrazujúci napitý týždeň s triedami, stretnutiami a vynútenými úlohami.
sv: KnotQ-kalender visar en packad vecka med klasser, möten och förfallna uppdrag.
th: ปฏิทิน KnotQ แสดงสัปดาห์ที่เต็มไปด้วยชั้นเรียน การประชุม และมอบหมายที่ค้างไว้
tr: Sınıflar, toplantılar ve vade ödevlerini içeren bir dolu hafta gösteren KnotQ takvimi.
uk: Календар KnotQ з розташованим тижнем, що показує класи, зустрічі та дуже закінчувані завдання.
vi: Lịch KnotQ hiển thị một tuần bận rộn với các lớp học, cuộc họp và các bài tập đến hạn.
zh_hans: KnotQ 日历显示充满课程、会议和截止分配的一周。
zh_hant: KnotQ 日曆顯示充滿課程、會議和到期指派的一周。

# web.home.hero.lead
source: KnotQ turns markdown documents into a live schedule.
ar: KnotQ يحول مستندات Markdown إلى جدول زمني مباشر.
cs: KnotQ transformuje dokumenty markdownu na živou plánování.
da: KnotQ omdanner markdown-dokumenter til en live tidsplan.
de: KnotQ verwandelt Markdown-Dokumente in einen Live-Zeitplan.
el: Το KnotQ μετατρέπει έγγραφα markdown σε ένα ζωντανό πρόγραμμα.
es: KnotQ convierte documentos markdown en un cronograma en vivo.
fi: KnotQ muuttaa markdown-asiakirjat live-aikatauluksi.
fr: KnotQ transforme les documents markdown en un calendrier en direct.
he: KnotQ הופך מסמכי markdown ללוח זמנים חי.
hi: KnotQ मार्कडाउन दस्तावेज़ को लाइव शेड्यूल में बदल देता है।
hu: A KnotQ markdown dokumentumokat élõ ütemezésre alakít.
id: KnotQ mengubah dokumen markdown menjadi jadwal langsung.
it: KnotQ trasforma i documenti markdown in una pianificazione in diretta.
ja: KnotQはマークダウンドキュメントをライブスケジュールに変えます。
ko: KnotQ는 마크다운 문서를 실시간 일정으로 변환합니다.
ms: KnotQ mengubah dokumen markdown menjadi jadwal langsung.
nb: KnotQ gjør markdown-dokumenter til en direkteplanlegging.
nl: KnotQ verandert markdown-documenten in een live agenda.
pl: KnotQ zamienia dokumenty markdown w harmonogram na żywo.
pt_br: KnotQ transforma documentos markdown em um cronograma ao vivo.
pt_pt: O KnotQ transforma documentos markdown numa agenda em direto.
ro: KnotQ transformă documentele markdown într-un program live.
ru: KnotQ превращает документы разметки в живой график.
sk: KnotQ zmení dokumenty markdown na živý rozvrh.
sv: KnotQ förvandlar markdown-dokument till ett levande schema.
th: KnotQ เปลี่ยนเอกสารมาร์กดาวน์เป็นตารางเวลาที่ใช้ได้
tr: KnotQ markdown belgelerini canlı bir programa dönüştürür.
uk: KnotQ перетворює документи markdown на живий розклад.
vi: KnotQ chuyển tài liệu markdown thành lịch trực tiếp.
zh_hans: KnotQ 将 markdown 文档转换为实时日程。
zh_hant: KnotQ 將 Markdown 文件轉換為實時日程。

# web.home.hero.meta
source: Free · macOS, Windows, Linux, iOS & Android
ar: مجاني · macOS و Windows و Linux و iOS و Android
cs: Zdarma · macOS, Windows, Linux, iOS a Android
da: Gratis · macOS, Windows, Linux, iOS og Android
de: Kostenlos · macOS, Windows, Linux, iOS & Android
el: Δωρεάν · macOS, Windows, Linux, iOS & Android
es: Gratuito · macOS, Windows, Linux, iOS y Android
fi: Ilmainen · macOS, Windows, Linux, iOS & Android
fr: Gratuit · macOS, Windows, Linux, iOS et Android
he: חינמי · macOS, Windows, Linux, iOS וAndroid
hi: मुफ्त · macOS, Windows, Linux, iOS और Android
hu: Ingyenes · macOS, Windows, Linux, iOS és Android
id: Gratis · macOS, Windows, Linux, iOS & Android
it: Gratuito · macOS, Windows, Linux, iOS e Android
ja: 無料 · macOS、Windows、Linux、iOS & Android
ko: 무료 · macOS, Windows, Linux, iOS 및 Android
ms: Gratis · macOS, Windows, Linux, iOS & Android
nb: Gratis · macOS, Windows, Linux, iOS og Android
nl: Gratis · macOS, Windows, Linux, iOS & Android
pl: Bezpłatnie · macOS, Windows, Linux, iOS i Android
pt_br: Gratuito · macOS, Windows, Linux, iOS e Android
pt_pt: Gratuito · macOS, Windows, Linux, iOS e Android
ro: Gratuit · macOS, Windows, Linux, iOS & Android
ru: Бесплатно · macOS, Windows, Linux, iOS и Android
sk: Bezplatné · macOS, Windows, Linux, iOS a Android
sv: Gratis · macOS, Windows, Linux, iOS & Android
th: ฟรี · macOS, Windows, Linux, iOS & Android
tr: Ücretsiz · macOS, Windows, Linux, iOS ve Android
uk: Безплатно · macOS, Windows, Linux, iOS та Android
vi: Miễn phí · macOS, Windows, Linux, iOS & Android
zh_hans: 免费 · macOS、Windows、Linux、iOS 和 Android
zh_hant: 免費 · macOS、Windows、Linux、iOS 和 Android

# web.home.hero.read_guide
source: Read the guide
ar: اقرأ الدليل
cs: Přečtěte si průvodce
da: Læs vejledningen
de: Lesen Sie die Anleitung
el: Διαβάστε τον οδηγό
es: Lee la guía
fi: Lue opas
fr: Lisez le guide
he: קרא את המדריך
hi: गाइड पढ़ें
hu: Az útmutató elolvasása
id: Baca panduan
it: Leggi la guida
ja: ガイドを読む
ko: 가이드 읽기
ms: Baca panduan
nb: Les veiledningen
nl: Lees de gids
pl: Czytaj przewodnik
pt_br: Ler o guia
pt_pt: Ler o guia
ro: Citiți ghidul
ru: Прочитать руководство
sk: Čítajte sprievodcu
sv: Läs guiden
th: อ่านคำแนะนำ
tr: Rehberi Oku
uk: Прочитайте посібник
vi: Đọc hướng dẫn
zh_hans: 阅读指南
zh_hant: 閱讀指南

# web.home.hero.title
source: Reminders, Assignments, Events, and Plans in one workspace
ar: التذكيرات والمهام والأحداث والخطط في مساحة عمل واحدة
cs: Připomenutí, úkoly, události a plány v jednom pracovním prostoru
da: Påmindelser, opgaver, begivenheder og planer på ét arbejdsområde
de: Erinnerungen, Aufgaben, Ereignisse und Pläne in einem Workspace
el: Υπενθυμίσεις, Αναθέσεις, Γεγονότα και Σχέδια σε έναν χώρο εργασίας
es: Recordatorios, asignaciones, eventos y planes en un espacio de trabajo
fi: Muistutukset, tehtävät, tapahtumat ja suunnitelmat yhdessä työtilassa
fr: Rappels, tâches, événements et plans dans un espace de travail
he: תזכורות, הקצאות, אירועים ותוכניות במרחב עבודה אחד
hi: एक वर्कस्पेस में रिमाइंडर, असाइनमेंट, इवेंट, और योजनाएं
hu: Emlékeztetõk, feladatok, események és tervek egy munkahelyen
id: Pengingat, Penugasan, Acara, dan Rencana dalam satu ruang kerja
it: Promemoria, compiti, eventi e piani in un workspace
ja: リマインダー、課題、イベント、計画を1つのワークスペースで
ko: 알림, 할당, 이벤트 및 계획이 한 워크스페이스에 통합됨
ms: Pengingat, Penugasan, Acara, dan Rencana dalam satu ruang kerja
nb: Påminnelser, oppgaver, begivenheter og planer på ett sted
nl: Herinneringen, Taken, Evenementen en Plannen in één werkruimte
pl: Przypomnienia, Przypisania, Zdarzenia i Plany w jednym obszarze roboczym
pt_br: Lembretes, Atribuições, Eventos e Planos em um workspace
pt_pt: Lembretes, Atribuições, Eventos e Planos numa área de trabalho
ro: Mementouri, Sarcini, Evenimente și Planuri într-un spațiu de lucru
ru: Напоминания, задания, события и планы в одном рабочем пространстве
sk: Pripomienky, úlohy, udalosti a plány v jednom pracovnom priestore
sv: Påminnelser, uppdrag, händelser och planer i ett arbetsutrymme
th: การเตือน งาน เหตุการณ์ และแผนในพื้นที่ทำงานเดียว
tr: Bir Çalışma Alanında Hatırlatıcılar, Ödevler, Etkinlikler ve Planlar
uk: Нагадування, завдання, события та плани в одному робочому просторі
vi: Nhắc nhở, Bài tập, Sự kiện và Kế hoạch trong một không gian làm việc
zh_hans: 提醒、分配、事件和计划在一个工作区中
zh_hant: 在一個工作區中提醒、指派、事件和計劃
